const th = {
  landing: {
    header: "ผู้สมัครรับเลือกตั้งคณะกรรมการบริหาร องค์การบริหารสโมสรนิสิตฯ (อบจ.) ปีการศึกษา 2563 มี 2 พรรค ได้แก่",
    party1_name: "พรรคหมายเลข 1 – พรรค One Forward",
    party2_name: "พรรคหมายเลข 2 – พรรคเพื่อนสนิท",
    detail: "*คลิกที่ชื่อพรรคเพื่อดูรายละเอียดแต่ละพรรค*"
  },
  party1: {
    header: "พรรคหมายเลข 1 – พรรค One Forward",
    title: "พรรคหมายเลข 1 – พรรค One Forward",
    paragraph_1st:
      "พรรค One Forward คือกลุ่มคนที่มีเป้าหมายในการสร้างความร่วมมือ ความเข้าใจ พัฒนาพื้นที่ในการเข้าถึงพร้อมทั้งเปิดโอกาส และสนับสนุนกิจกรรม รวมถึงบริหารทรัพยากรให้เกิดประโยชน์สูงสุดแก่นิสิตจุฬาฯในทุกมิติอย่างเต็มประสิทธิภาพ",
    paragraph_2nd:
      "24 มีนาคมนี้ เข้าคูหากาเบอร์ 1 ยกพรรค มาก้าวไปด้วยกัน เพื่อวันที่ดีกว่ากับพวกเรา One Forward ติดตามข่าวสาร นโยบาย และรู้จักกับพวกเรามากขึ้น ผ่าน",
    paragraph_3rd: "",
    facebook: "Facebook Page : One Forward เพื่อวันข้างหน้าที่ดีกว่า",
    facebookLink: "https://www.facebook.com/OneForward.Official/",
    instragram: "Instragram : @OneForward.official",
    instragramLink: "https://www.instagram.com/oneforward.official/",
    twitter: "Twitter : @OneForward_1"
  },
  party2: {
    header: "พรรคหมายเลข 2 - พรรคเพื่อนสนิท",
    title: "พรรคหมายเลข 2 - พรรคเพื่อนสนิท",
    paragraph_1st:
      "    💚🧡สนับสนุนกิจกรรมทางการศึกษา พัฒนาทักษะนิสิตให้เต็มศักยภาพ แก้ไขสวัสดิการนิสิตขั้นพื้นฐานเพื่อตอบสนองความต้องการของนิสิตให้ครอบคลุมมากยิ่งขึ้น💚🧡",
    paragraph_2nd:
      "    💚🧡Improving academic activities Developing student’s potential to the fullest Adjusting student welfare to match student’s needs💚🧡",
    paragraph_3rd: "สามารถติดตามพวกเรา “พรรคเพื่อนสนิท” เพิ่มเติมได้ที่",
    facebook: "Facebook : พรรคเพื่อนสนิท - Best Friends party",
    facebookLink: "https://www.facebook.com/BestFriendsParty",
    instragram: "Instagram : bestfriends.party2",
    instragramLink: "https://www.instagram.com/bestfriends.party2",
    twitter: ""
  }
}

export default th
